{
    "ourServices": "Dịch vụ của chúng tôi",
    "weDevelopBeverageProducts": "Chúng tôi phát triển các sản phẩm đồ uống",
    "weDevelopBeverageProducts1": "Bạn đang bắt đầu kinh doanh đồ uống mới hay bạn đang điều hành một công ty đồ uống? Chúng tôi chắc chắn rằng bạn có rất nhiều câu hỏi về việc tạo và sản xuất hoặc bán và tiếp thị thương hiệu đồ uống mới của mình? Hãy liên hệ ngay với chúng tôi để được tư vấn miễn phí với các chuyên gia trong ngành đồ uống của chúng tôi.",
    "weDevelopBeverageProducts2": "Nhóm của chúng tôi bao gồm các nhà khoa học về đồ uống, chuyên gia thiết kế và phát triển bao bì đồ uống, chuyên gia hậu cần và sản xuất đồ uống, nhóm tiếp thị và bán hàng đồ uống làm việc trực tiếp với các nhà bán lẻ trực tuyến và lớn trên đường phố. ChauGiang Beverage có thể giúp sáng tạo, tiếp thị và bán đồ uống mới của bạn ở đúng nơi với giá hợp lý.",
    "weDevelopBeverageProducts3": "Bạn đang thành lập một công ty đồ uống mới hay bạn đã là chủ sở hữu của một công ty? Chúng tôi biết bạn có thể có rất nhiều câu hỏi về việc phát triển, sản xuất hoặc tiếp thị thương hiệu đồ uống mới của mình. Hãy đặt lịch hẹn ngay với các chuyên gia ngành đồ uống của chúng tôi để được tư vấn miễn phí.",
    "weDevelopBeverageProducts4": "Đội ngũ của chúng tôi bao gồm đội ngũ R&D giàu kinh nghiệm, các chuyên gia thiết kế và phát triển bao bì đồ uống và các chuyên gia về quản lý sản xuất đồ uống. Công ty Thương mại Chế biến Thực phẩm Châu Giang luôn là sự lựa chọn tốt nhất cho sự phát triển lâu dài của bạn.",
    "forMoreDetailsPleaseContact": "Để biết thêm chi tiết xin vui lòng liên hệ",
    "forMoreDetailsPleaseContactChauGiang": "Công Ty TNHH Thương Mại Và Chế Biến Thực Phẩm Châu Giang",
    "forMoreDetailsPleaseContactAddress": "Địa chỉ: Kho số 1, Lô C1-1/X1, Đường D4, Khu công nghiệp Tân Phú Trung, Huyện Củ Chi, TP.HCM, Việt Nam.",
    "forMoreDetailsPleaseContactTel": "Tel: +84 903722771 (Chị Tứ)",
    "forMoreDetailsPleaseContactHotline": "Đường dây nóng: Viber/Line/WhatsApp:",
    "forMoreDetailsPleaseContactHotlineMrLuyen": "+084903722771 (Anh Luyện)",
    "forMoreDetailsPleaseContactHotlineMrGray": "+84 353960786 (Anh Grey)",
    "faxNumber": "Số fax:",
    "forMoreDetailsPleaseContactEmail": "Email: info@chaugiangfood.com",
    "forMoreDetailsPleaseContactWebsite": "Website: chaugiangfood.com",
    "whyChooseUs": "Lý Do Lựa Chọn Chúng Tôi?",
    "hightQuality": "Chất Lượng Cao",
    "hightQualityProduct": "Chất lượng sản phẩm luôn được CG Food phát triển để đáp ứng yêu cầu trong nước và quốc tế. Chúng tôi chắc chắn rằng sản phẩm của chúng tôi sẽ có hương vị tự nhiên, giàu dinh dưỡng và theo xu hướng mới nhất trên thị trường.",
    "fastDelivery": "Giao Hàng Nhanh",
    "fastDeliveryInOrder": "Để đảm bảo đúng thời gian theo yêu cầu của khách hàng, CG Food có khu vực đóng gói và dán nhãn khá lớn. Chúng tôi cũng có đội ngũ hậu cần lành nghề sẵn sàng hỗ trợ bạn bất cứ khi nào bạn cần.",
    "flexiblePackaging": "Bao Bì Linh Hoạt",
    "flexiblePackagingWeConsistently": "Chúng tôi luôn không ngừng đáp ứng nhu cầu về bao bì sản phẩm từ khách hàng trên thị trường toàn cầu bằng cách kết hợp sự hiện đại và kinh nghiệm. Đội ngũ nhân viên của chúng tôi được đào tạo để bắt kịp các xu hướng mới nhất về quy cách đóng gói.",
    "freeSample": "Mẫu Miễn Phí",
    "freeSampleBecause": "Bởi vì sự hài lòng của họ khiến chúng tôi hạnh phúc, chúng tôi luôn chỉ cung cấp những sản phẩm tốt nhất cho khách hàng của mình. Để mô hình có thể nhanh chóng đến được với khách hàng, chúng tôi luôn lựa chọn những dịch vụ vận chuyển tốt nhất.",
    "customerInformation": "Thông Tin Khách Hàng",
    "customerInformationPleaseProvide": "Vui lòng cung cấp thông tin vào bên dưới để nhận gói dịch vụ tư vấn miễn phí của chúng tôi nhé!",
    "firstAndLastName": "Họ và tên",
    "phoneNumber": "Số điện thoại",
    "email": "Email",
    "informationNeededSupport": "Thông tin cần hỗ trợ",
    "sendInformation": "Gửi thông tin"
}