{
    "ourServices": "Dịch vụ của chúng tôi",
    "packagingDesigner": "Nhà thiết kế bao bì",
    "packagingDesigner1": "Bạn đang tìm kiếm các lựa chọn đóng gói đồ uống hoặc một nhà thiết kế bao bì đồ uống tuyệt vời?",
    "needAPackagingDesigner": "Cần một nhà thiết kế bao bì?",
    "needAPackagingDesigner1": "Mỗi thành viên trong nhóm thiết kế cốt lõi của chúng tôi đều đã thiết kế bao bì trong hầu hết sự nghiệp chuyên môn của mình và nhiều người trong số họ đã trực tiếp tham gia vào lĩnh vực thiết kế bao bì đồ uống trong nhiều thập kỷ. Bạn muốn biết thêm về thiết kế bao bì đồ uống cũng như cách tìm và mua bao bì đồ uống tốt nhất cho thương hiệu đồ uống mới của bạn?",
    "usefulTipsForGreatBeverage": "Lời khuyên hữu ích cho thiết kế bao bì đồ uống tuyệt vời",
    "usefulTipsForGreatBeverage1": "1) Hãy chắc chắn rằng bạn đã chọn đúng kiểu dáng bao bì.",
    "usefulTipsForGreatBeverage2": "Hãy luôn nhớ rằng chiếc hộp hoặc hình dạng ban đầu sẽ tạo ra sự khác biệt lớn cho sản phẩm cuối cùng, tức là rất khó để tạo ra một hình dạng nhàm chán trở nên thú vị, vì vậy hãy bắt đầu với một chiếc hộp đựng thú vị và công việc của bạn sẽ dễ dàng hơn nhiều.",
    "usefulTipsForGreatBeverage3": "2) Tìm hiểu những gì có thể in trên hộp đựng mà bạn chọn.",
    "usefulTipsForGreatBeverage4": "Nhiều loại bao bì đồ uống bị hạn chế về số lượng hoặc loại màu sắc và họa tiết mà bạn có thể in trên chúng. Ví dụ, nhiều cơ sở sản xuất lon nước giải khát chỉ có thể in 6 hoặc 7 màu trên lon nước giải khát.",
    "usefulTipsForGreatBeverage5": "3) Thiết kế logo của bạn.",
    "usefulTipsForGreatBeverage6": "Quyết định thương hiệu của bạn đại diện cho điều gì? Ai là người tiêu dùng mà bạn muốn thu hút? Bạn muốn truyền tải thông điệp hoặc cảm giác nào đến họ? Và bất cứ điều gì quan trọng khác đối với hình ảnh và thông điệp của sản phẩm mới của bạn.",
    "usefulTipsForGreatBeverage7": "4) Quyết định xem bạn muốn thiết kế bao bì đồ uống truyền đạt điều gì tới khách hàng của mình?",
    "usefulTipsForGreatBeverage8": "Bạn đang cố gắng cho họ biết rằng sản phẩm của bạn là “TẤT CẢ TỰ NHIÊN”? Sau đó, hãy đảm bảo thông điệp chính của bạn được đặt ở vị trí trung tâm và không bị che giấu hoặc gây nhầm lẫn cho khách hàng.",
    "usefulTipsForGreatBeverage9": "5) Đảm bảo rằng bạn không đặt quá nhiều thông tin lên bao bì và thông tin đó được sắp xếp hợp lý.",
    "usefulTipsForGreatBeverage10": "Giữ nhãn đồ uống của bạn đơn giản và dễ đọc là điều quan trọng, nếu bạn định ghi nhiều thông tin, hãy đảm bảo rằng nó được đặt đúng vị trí. Giữ mặt trước của bao bì đơn giản và có điểm nhấn, đặt các chi tiết ở mặt bên và mặt sau.",
    "usefulTipsForGreatBeverage11": "Nếu bạn muốn thảo luận chi tiết về thiết kế bao bì đồ uống của mình, hãy liên hệ với chúng tôi.",
    "affiliateProducts": "Sản phẩm liên kết",
    "whyChooseUs": "Lý Do Lựa Chọn Chúng Tôi?",
    "hightQuality": "Chất Lượng Cao",
    "hightQualityProduct": "Chất lượng sản phẩm luôn được CG Food phát triển để đáp ứng yêu cầu trong nước và quốc tế. Chúng tôi chắc chắn rằng sản phẩm của chúng tôi sẽ có hương vị tự nhiên, giàu dinh dưỡng và theo xu hướng mới nhất trên thị trường.",
    "fastDelivery": "Giao Hàng Nhanh",
    "fastDeliveryInOrder": "Để đảm bảo đúng thời gian theo yêu cầu của khách hàng, CG Food có khu vực đóng gói và dán nhãn khá lớn. Chúng tôi cũng có đội ngũ hậu cần lành nghề sẵn sàng hỗ trợ bạn bất cứ khi nào bạn cần.",
    "flexiblePackaging": "Bao Bì Linh Hoạt",
    "flexiblePackagingWeConsistently": "Chúng tôi luôn không ngừng đáp ứng nhu cầu về bao bì sản phẩm từ khách hàng trên thị trường toàn cầu bằng cách kết hợp sự hiện đại và kinh nghiệm. Đội ngũ nhân viên của chúng tôi được đào tạo để bắt kịp các xu hướng mới nhất về quy cách đóng gói.",
    "freeSample": "Mẫu Miễn Phí",
    "freeSampleBecause": "Bởi vì sự hài lòng của họ khiến chúng tôi hạnh phúc, chúng tôi luôn chỉ cung cấp những sản phẩm tốt nhất cho khách hàng của mình. Để mô hình có thể nhanh chóng đến được với khách hàng, chúng tôi luôn lựa chọn những dịch vụ vận chuyển tốt nhất.",
    "customerInformation": "Thông Tin Khách Hàng",
    "customerInformationPleaseProvide": "Vui lòng cung cấp thông tin vào bên dưới để nhận gói dịch vụ tư vấn miễn phí của chúng tôi nhé!",
    "firstAndLastName": "Họ và tên",
    "phoneNumber": "Số điện thoại",
    "email": "Email",
    "informationNeededSupport": "Thông tin cần hỗ trợ",
    "sendInformation": "Gửi thông tin"
}