{
    "leadershipStructure": "Cơ Cấu Lãnh Đạo Công Ty",
    "leadershipStructureChauGiang": "Giám đốc Công ty Châu Giang, bà Lê Thị Tú, đã thành lập và phát triển công ty trong nhiều năm qua. Cùng với việc hỗ trợ Công ty Châu Giang tiếp tục mở rộng vững mạnh như hiện nay, rất cần có sự hỗ trợ, đồng hành của các bộ phận quan trọng như nhóm R&D, Phòng Kế toán, Nhân sự, Phòng Xuất nhập khẩu, Phòng Quản lý Chất lượng để điều tiết chất lượng sản phẩm và quy trình sản xuất. . Mục tiêu phát triển lâu dài của công ty được đảm bảo bằng việc lựa chọn và đào tạo kỹ lưỡng từng bộ phận.",
    "aboutTheDirector": "Về Giám Đốc",
    "aboutTheDirectorLeThiTu": "Bà Lê Thị Tứ là Giám đốc Công ty Cổ phần Thương mại và Chế biến Thực phẩm Châu Giang. Cho đến nay, bà Tứ đã đóng góp cho ngành sản xuất đồ uống hơn 30 năm và bà là một trong những người tiên phong trong việc sản xuất và sáng tạo các loại đồ uống phổ biến trên thị trường ngày nay. Mục tiêu của bà là cung cấp các sản phẩm tốt nhất cho người tiêu dùng về mặt an toàn, chất lượng và hương vị. Sản phẩm của CG Food phải được chuẩn bị từ nguyên liệu tự nhiên và tươi ngon, đặc biệt chúng được sản xuất tại Việt Nam và bởi người lao động Việt Nam.",
    "employeeSystem": "Hệ Thống Nhân Viên",
    "whyChooseUs": "Lý Do Lựa Chọn Chúng Tôi?",
    "hightQuality": "Chất Lượng Cao",
    "hightQualityProduct": "Chất lượng sản phẩm luôn được CG Food phát triển để đáp ứng yêu cầu trong nước và quốc tế. Chúng tôi chắc chắn rằng sản phẩm của chúng tôi sẽ có hương vị tự nhiên, giàu dinh dưỡng và theo xu hướng mới nhất trên thị trường.",
    "fastDelivery": "Giao Hàng Nhanh",
    "fastDeliveryInOrder": "Để đảm bảo đúng thời gian theo yêu cầu của khách hàng, CG Food có khu vực đóng gói và dán nhãn khá lớn. Chúng tôi cũng có đội ngũ hậu cần lành nghề sẵn sàng hỗ trợ bạn bất cứ khi nào bạn cần.",
    "flexiblePackaging": "Bao Bì Linh Hoạt",
    "flexiblePackagingWeConsistently": "Chúng tôi luôn không ngừng đáp ứng nhu cầu về bao bì sản phẩm từ khách hàng trên thị trường toàn cầu bằng cách kết hợp sự hiện đại và kinh nghiệm. Đội ngũ nhân viên của chúng tôi được đào tạo để bắt kịp các xu hướng mới nhất về quy cách đóng gói.",
    "freeSample": "Mẫu Miễn Phí",
    "freeSampleBecause": "Bởi vì sự hài lòng của họ khiến chúng tôi hạnh phúc, chúng tôi luôn chỉ cung cấp những sản phẩm tốt nhất cho khách hàng của mình. Để mô hình có thể nhanh chóng đến được với khách hàng, chúng tôi luôn lựa chọn những dịch vụ vận chuyển tốt nhất.",
    "customerInformation": "Thông Tin Khách Hàng",
    "customerInformationPleaseProvide": "Vui lòng cung cấp thông tin vào bên dưới để nhận gói dịch vụ tư vấn miễn phí của chúng tôi nhé!",
    "firstAndLastName": "Họ và tên",
    "phoneNumber": "Số điện thoại",
    "email": "Email",
    "informationNeededSupport": "Thông tin cần hỗ trợ",
    "sendInformation": "Gửi thông tin"
}