{
    "ourCertifications": "Chứng Chỉ",
    "aboutUs": "Về Chúng Tôi",
    "aboutUsSuppliers": "Nhà Cung Cấp, Nhà Sản Xuất Đồ Uống Và Nước Giải Khát Hàng Đầu",
    "aboutUsEstablished": "Được thành lập từ năm 1990, Công ty Thương mại và Chế biến Thực phẩm Châu Giang với hơn 33 năm kinh nghiệm, hiện đang là một trong những doanh nghiệp dẫn đầu trong ngành công nghiệp chế biến đồ uống bằng việc mở rộng hệ thống dây chuyền sản xuất hiện đại và đẩy mạnh mở rộng ra thị trường quốc tế, đồng thời liên tục cung cấp dịch vụ khách hàng với mức độ tốt nhất để đáp ứng chất lượng và nhu cầu sản phẩm.",
    "ourFamily": "Gia đình của chúng tôi",
    "ourProducts": "Sản phẩm của chúng tôi",
    "ourFactory": "Nhà máy của chúng tôi",
    "product": "Sản phẩm",
    "bestSelling": "Bán chạy nhất",
    "newProduct": "Sản phẩm mới",
    "featuredProduct": "Sản phẩm nổi bật",
    "newsAndEvent": "Tin tức và sự kiện",
    "newsAndEventPrivateLabel": "Một số đồ uống tốt cho sức khỏe nhãn hiệu riêng dành cho doanh nghiệp của bạn",
    "seeMore": "Xem thêm",
    "newsAndEventASweetMeeting": "Một cuộc gặp gỡ ngọt ngào và một tuần mới đầy năng lượng với King Coffee",
    "newsAndEventThankYouForVisting": "Cảm ơn bạn đã ghé thăm gian hàng của chúng tôi tại ThaiFex vào năm 2023!",
    "whyChooseUs": "Lý Do Lựa Chọn Chúng Tôi?",
    "hightQuality": "Chất Lượng Cao",
    "hightQualityProduct": "Chất lượng sản phẩm luôn được CG Food phát triển để đáp ứng yêu cầu trong nước và quốc tế. Chúng tôi chắc chắn rằng sản phẩm của chúng tôi sẽ có hương vị tự nhiên, giàu dinh dưỡng và theo xu hướng mới nhất trên thị trường.",
    "fastDelivery": "Giao Hàng Nhanh",
    "fastDeliveryInOrder": "Để đảm bảo đúng thời gian theo yêu cầu của khách hàng, CG Food có khu vực đóng gói và dán nhãn khá lớn. Chúng tôi cũng có đội ngũ hậu cần lành nghề sẵn sàng hỗ trợ bạn bất cứ khi nào bạn cần.",
    "flexiblePackaging": "Bao Bì Linh Hoạt",
    "flexiblePackagingWeConsistently": "Chúng tôi luôn không ngừng đáp ứng nhu cầu về bao bì sản phẩm từ khách hàng trên thị trường toàn cầu bằng cách kết hợp sự hiện đại và kinh nghiệm. Đội ngũ nhân viên của chúng tôi được đào tạo để bắt kịp các xu hướng mới nhất về quy cách đóng gói.",
    "freeSample": "Mẫu Miễn Phí",
    "freeSampleBecause": "Bởi vì sự hài lòng của họ khiến chúng tôi hạnh phúc, chúng tôi luôn chỉ cung cấp những sản phẩm tốt nhất cho khách hàng của mình. Để mô hình có thể nhanh chóng đến được với khách hàng, chúng tôi luôn lựa chọn những dịch vụ vận chuyển tốt nhất.",
    "customerInformation": "Thông Tin Khách Hàng",
    "customerInformationPleaseProvide": "Vui lòng cung cấp thông tin vào bên dưới để nhận gói dịch vụ tư vấn miễn phí của chúng tôi nhé!",
    "firstAndLastName": "Họ và tên",
    "phoneNumber": "Số điện thoại",
    "email": "Email",
    "informationNeededSupport": "Thông tin cần hỗ trợ",
    "sendInformation": "Gửi thông tin"
}