{
    "ourServices": "Dịch vụ của chúng tôi",
    "privateLabelYour": "Nhãn hiệu riêng của bạn",
    "privateLabelYour1": "Nam Viet F&B đã phát triển các sản phẩm OEM/ODM trong nhiều năm. Đội ngũ Nghiên cứu và Phát triển tận tâm của chúng tôi theo sát xu hướng toàn cầu của thị trường thực phẩm tốt cho sức khỏe ở Châu Âu, Châu Mỹ và Châu Á để đảm bảo chúng tôi có thể giới thiệu những sản phẩm mới nhất đáp ứng nhu cầu và yêu cầu của khách hàng. Nam Việt F&B cũng đã hợp tác với các công ty quốc tế nổi tiếng sử dụng dịch vụ OEM/ODM tổng hợp tích hợp của chúng tôi để sản xuất và chế tạo những sản phẩm tốt nhất với dịch vụ hoàn hảo. Thông tin chi tiết hơn về các dịch vụ OEM/ODM của chúng tôi được liệt kê bên dưới: Quy trình OEM/ODM.",
    "brandDevelopment": "Phát triển thương hiệu",
    "production": "Sản xuất",
    "labeling": "Ghi nhãn",
    "packaging": "Bao bì",
    "250SleekCan": "250 lon kiểu dáng đẹp",
    "330SleekCan": "330 lon kiểu dáng đẹp",
    "330StandardCan": "330 lon tiêu chuẩn",
    "355SleekCan": "355 lon kiểu dáng đẹp",
    "355Standard": "355 lon tiêu chuẩn",
    "500mlSleek": "500ml kiểu dáng đẹp",
    "alumniumCan": "Lon nhôm",
    "petBottle": "Chai nhựa",
    "youMayAlsoLike": "Bạn cũng có thể thích...",
    "whyChooseUs": "Lý Do Lựa Chọn Chúng Tôi?",
    "hightQuality": "Chất Lượng Cao",
    "hightQualityProduct": "Chất lượng sản phẩm luôn được CG Food phát triển để đáp ứng yêu cầu trong nước và quốc tế. Chúng tôi chắc chắn rằng sản phẩm của chúng tôi sẽ có hương vị tự nhiên, giàu dinh dưỡng và theo xu hướng mới nhất trên thị trường.",
    "fastDelivery": "Giao Hàng Nhanh",
    "fastDeliveryInOrder": "Để đảm bảo đúng thời gian theo yêu cầu của khách hàng, CG Food có khu vực đóng gói và dán nhãn khá lớn. Chúng tôi cũng có đội ngũ hậu cần lành nghề sẵn sàng hỗ trợ bạn bất cứ khi nào bạn cần.",
    "flexiblePackaging": "Bao Bì Linh Hoạt",
    "flexiblePackagingWeConsistently": "Chúng tôi luôn không ngừng đáp ứng nhu cầu về bao bì sản phẩm từ khách hàng trên thị trường toàn cầu bằng cách kết hợp sự hiện đại và kinh nghiệm. Đội ngũ nhân viên của chúng tôi được đào tạo để bắt kịp các xu hướng mới nhất về quy cách đóng gói.",
    "freeSample": "Mẫu Miễn Phí",
    "freeSampleBecause": "Bởi vì sự hài lòng của họ khiến chúng tôi hạnh phúc, chúng tôi luôn chỉ cung cấp những sản phẩm tốt nhất cho khách hàng của mình. Để mô hình có thể nhanh chóng đến được với khách hàng, chúng tôi luôn lựa chọn những dịch vụ vận chuyển tốt nhất.",
    "customerInformation": "Thông Tin Khách Hàng",
    "customerInformationPleaseProvide": "Vui lòng cung cấp thông tin vào bên dưới để nhận gói dịch vụ tư vấn miễn phí của chúng tôi nhé!",
    "firstAndLastName": "Họ và tên",
    "phoneNumber": "Số điện thoại",
    "email": "Email",
    "informationNeededSupport": "Thông tin cần hỗ trợ",
    "sendInformation": "Gửi thông tin"
}