{
    "ourFamily": "Gia đình của chúng tôi",
    "ourFamilyChauGiangFood": "Công ty Thương mại Chế biến Thực phẩm Châu Giang được thành lập từ năm 1990, là doanh nghiệp có hơn 30 năm kinh nghiệm trong ngành sản xuất các loại sản phẩm đồ uống mang thương hiệu trong nước và quốc tế. Hiện nay, Châu Giang đang mở rộng dây chuyền sản xuất, tiếp tục cải tiến quy trình sản xuất đáp ứng tiêu chuẩn quốc tế nhằm đẩy mạnh xuất khẩu sang các thị trường trên thế giới, đảm bảo tiêu chuẩn, về mẫu mã, chất lượng sản phẩm và giá cả.",
    "ourProducts": "Sản phẩm của chúng tôi",
    "ourProductsWithMore": "Với hơn 30 năm dẫn đầu trong ngành Thực phẩm và Đồ uống, các mặt hàng như NƯỚC DỪA, SỮA GẠO LỨT, SỮA ĐẬU NÀNH, SỮA ĐẬU XANH, SỮA YẾN MẠCH, NƯỚC TRÁI C Y TỰ NHIÊN, NHA ĐAM và NƯỚC TĂNG LỰC là những sản phẩm bán chạy nhất của chúng tôi ở cả thị trường trong nước và quốc tế.",
    "certifications": "Chứng chỉ",
    "ourFactory": "Nhà máy của chúng tôi",
    "ourFactoryInOrder": "Để đạt các tiêu chuẩn quốc tế và đáp ứng nhu cầu của thị trường, Công ty Châu Giang luôn ưu tiên nâng cấp trang thiết bị và máy móc hiện đại. Hiện nay, nhà máy của Châu Giang đang sản xuất với đầy đủ các dây chuyền đóng hộp tự động và chai nhựa PET, có thể đáp ứng tất cả các loại sản phẩm từ đóng nhiệt đến đóng lạnh.",
    "ourFactoryBesides": "Ngoài ra, Châu Giang cũng đầu tư vào hệ thống máy dán nhãn và đóng gói nhằm cam kết giao hàng và sản lượng cho khách hàng đúng hẹn. Hơn nữa, Công ty Châu Giang có đầy đủ các phòng ban từ phòng R&D, phòng kế toán, hệ thống kho, và các phòng ban khác.",
    "ourFactoryInAddition": "Ngoài việc mở rộng và phát triển các dây chuyền sản xuất theo tiêu chuẩn quốc tế, Công ty Châu Giang luôn tập trung vào việc nâng cao và đào tạo nhân sự chất lượng cao thông qua việc lựa chọn cẩn thận, tạo cơ hội để trải nghiệm môi trường làm việc tốt nhất, được hướng dẫn làm việc cụ thể và rõ ràng để tối ưu hóa khả năng cá nhân, từ đó tối ưu hóa sức mạnh tập thể.",
    "whyChooseUs": "Lý Do Lựa Chọn Chúng Tôi?",
    "hightQuality": "Chất Lượng Cao",
    "hightQualityProduct": "Chất lượng sản phẩm luôn được CG Food phát triển để đáp ứng yêu cầu trong nước và quốc tế. Chúng tôi chắc chắn rằng sản phẩm của chúng tôi sẽ có hương vị tự nhiên, giàu dinh dưỡng và theo xu hướng mới nhất trên thị trường.",
    "fastDelivery": "Giao Hàng Nhanh",
    "fastDeliveryInOrder": "Để đảm bảo đúng thời gian theo yêu cầu của khách hàng, CG Food có khu vực đóng gói và dán nhãn khá lớn. Chúng tôi cũng có đội ngũ hậu cần lành nghề sẵn sàng hỗ trợ bạn bất cứ khi nào bạn cần.",
    "flexiblePackaging": "Bao Bì Linh Hoạt",
    "flexiblePackagingWeConsistently": "Chúng tôi luôn không ngừng đáp ứng nhu cầu về bao bì sản phẩm từ khách hàng trên thị trường toàn cầu bằng cách kết hợp sự hiện đại và kinh nghiệm. Đội ngũ nhân viên của chúng tôi được đào tạo để bắt kịp các xu hướng mới nhất về quy cách đóng gói.",
    "freeSample": "Mẫu Miễn Phí",
    "freeSampleBecause": "Bởi vì sự hài lòng của họ khiến chúng tôi hạnh phúc, chúng tôi luôn chỉ cung cấp những sản phẩm tốt nhất cho khách hàng của mình. Để mô hình có thể nhanh chóng đến được với khách hàng, chúng tôi luôn lựa chọn những dịch vụ vận chuyển tốt nhất.",
    "customerInformation": "Thông Tin Khách Hàng",
    "customerInformationPleaseProvide": "Vui lòng cung cấp thông tin vào bên dưới để nhận gói dịch vụ tư vấn miễn phí của chúng tôi nhé!",
    "firstAndLastName": "Họ và tên",
    "phoneNumber": "Số điện thoại",
    "email": "Email",
    "informationNeededSupport": "Thông tin cần hỗ trợ",
    "sendInformation": "Gửi thông tin"
}