{
    "ourServices": "Our Services",
    "packagingDesigner": "Packaging Designer",
    "packagingDesigner1": "Are you looking for beverage packaging options or a great beverage packaging designer?",
    "needAPackagingDesigner": "Need a packaging designer?",
    "needAPackagingDesigner1": "Each member of our core design team has been designing packaging for most of their professional careers and many of them have been directly involved in the beverage packaging design field for decades. Want to know more about beverage packaging design and how to find and buy the best beverage packaging for your new beverage brand?",
    "usefulTipsForGreatBeverage": "Useful tips for great beverage packaging design",
    "usefulTipsForGreatBeverage1": "1) Make sure you chose the right style of packaging.",
    "usefulTipsForGreatBeverage2": "Always keep in mind that the starting vessel or shape is going to make a big difference to the final product i.e. its tough to make a boring shape exciting so start with an interesting container and your job will be much easier.",
    "usefulTipsForGreatBeverage3": "2) Find out what is possible to print on the container that you select.",
    "usefulTipsForGreatBeverage4": "Many types of beverage packaging are limited in the amount or types of colors and textures that you can print on them. As an example many beverage can manufacturing facilities can only print 6 or 7 colors on a beverage can.",
    "usefulTipsForGreatBeverage5": "3) Design your logo.",
    "usefulTipsForGreatBeverage6": "Decide what your brand stands for? Who are the consumers that you want to appeal to? What message or feeling do you want to get across to them? And anything else thats important to the image and message of your new product.",
    "usefulTipsForGreatBeverage7": "4) Decide what you want the beverage packaging design to communicate to your customer?",
    "usefulTipsForGreatBeverage8": "Are you trying to let them know that your product is “ALL NATURAL”? Then make sure your main message is front and center and that its not hidden or confusing to the customer.",
    "usefulTipsForGreatBeverage9": "5) Make sure you dont over crowd the packaging with too much information and that the information is well organized.",
    "usefulTipsForGreatBeverage10": "Keeping the label of your beverage simple and easy to read is key, if you are going to put a lot of information make sure its well placed. Keep the front of the packaging simple and to the point, put the detail on the side and on the back.",
    "usefulTipsForGreatBeverage11": "If you would like to discuss your beverage packaging design in detail contact us.",
    "affiliateProducts": "Affiliate Products",
    "whyChooseUs": "Why choose Us?",
    "hightQuality": "Hight Quality",
    "hightQualityProduct": "Product quality is always developed by CG Food to meet national and international requirements. We are certain that our products will have a natural flavor, be highly nutritious, and follow the latest trends in the market.",
    "fastDelivery": "Fast Delivery",
    "fastDeliveryInOrder": "In order to ensure the leading time in accordance with client requests, CG Food has a sizable packing and labeling area. We also have a skilled logistic crew on hand to assist you whenever you need it.",
    "flexiblePackaging": "Flexible Packaging",
    "flexiblePackagingWeConsistently": "We consistently satisfy the demands for product packaging from clients across the global market by combining modernism and experience. Our employees are trained to catch up with recent trends of packing specification.",
    "freeSample": "Free Sample",
    "freeSampleBecause": "Because their satisfaction makes us happy, we only deliver the best products to our consumers. In order for the model to rapidly reach clients, we always select the best shipping services.",
    "customerInformation": "Customer Information",
    "customerInformationPleaseProvide": "Please provide the information below to receive our free consultation service package",
    "firstAndLastName": "First and last name",
    "phoneNumber": "Phone number",
    "email": "Email",
    "informationNeededSupport": "Information needed support",
    "sendInformation": "Send information"
}