{
    "ourCertifications": "Our Certifications",
    "aboutUs": "About Us",
    "aboutUsSuppliers": "Suppliers, manufacturers top Beverages and Beverages",
    "aboutUsEstablished": "Established in 1990, Chau Giang Food Processing Trade Company, with more than 33 years of experience, is currently an industry leader in the beverage processing industry by extending its cutting-edge production line system and fostering its expansion into international markets, while continuously providing the highest level of customer service to meet product quality and demand.",
    "ourFamily": "Our family",
    "ourProducts": "Our products",
    "ourFactory": "Our factory",
    "product": "Product",
    "bestSelling": "Best selling",
    "newProduct": "New product",
    "featuredProduct": "Featured product",
    "newsAndEvent": "News and event",
    "newsAndEventPrivateLabel": "Some Private Label Healthy Drinks For Your Business",
    "seeMore": "See More",
    "newsAndEventASweetMeeting": "A sweet meeting and a new energetic week with king coffee",
    "newsAndEventThankYouForVisting": "Thank You For Visting Our Booth At ThaiFex In 2023!",
    "whyChooseUs": "Why choose Us?",
    "hightQuality": "Hight Quality",
    "hightQualityProduct": "Product quality is always developed by CG Food to meet national and international requirements. We are certain that our products will have a natural flavor, be highly nutritious, and follow the latest trends in the market.",
    "fastDelivery": "Fast Delivery",
    "fastDeliveryInOrder": "In order to ensure the leading time in accordance with client requests, CG Food has a sizable packing and labeling area. We also have a skilled logistic crew on hand to assist you whenever you need it.",
    "flexiblePackaging": "Flexible Packaging",
    "flexiblePackagingWeConsistently": "We consistently satisfy the demands for product packaging from clients across the global market by combining modernism and experience. Our employees are trained to catch up with recent trends of packing specification.",
    "freeSample": "Free Sample",
    "freeSampleBecause": "Because their satisfaction makes us happy, we only deliver the best products to our consumers. In order for the model to rapidly reach clients, we always select the best shipping services.",
    "customerInformation": "Customer Information",
    "customerInformationPleaseProvide": "Please provide the information below to receive our free consultation service package",
    "firstAndLastName": "First and last name",
    "phoneNumber": "Phone number",
    "email": "Email",
    "informationNeededSupport": "Information needed support",
    "sendInformation": "Send information"
}