{
    "ourServices": "Our Services",
    "privateLabelYour": "Private Label Your",
    "privateLabelYour1": "Nam Viet F&B has been developing OEM/ODM products many years. Our dedicated Research and Development team closely follows global trends of the health food markets in Europe, America and Asia to ensure we are able to introduce the latest products for customer needs and requirements. Nam Viet F&B has also collaborated with well-known international firms using our integrated one-stop OEM/ODM services to produce and manufacture the best products with excellent services. Further details to our OEM/ODM services are listed below: OEM/ODM flow.",
    "brandDevelopment": "Brand development",
    "production": "Production",
    "labeling": "Labeling",
    "packaging": "Packaging",
    "250SleekCan": "250 sleek can",
    "330SleekCan": "330 sleek can",
    "330StandardCan": "330 standard can",
    "355SleekCan": "355 sleek can",
    "355Standard": "355 standard",
    "500mlSleek": "500ml sleek",
    "alumniumCan": "Alumnium can",
    "petBottle": "Pet Bottle",
    "youMayAlsoLike": "You May Also Like...",
    "whyChooseUs": "Why choose Us?",
    "hightQuality": "Hight Quality",
    "hightQualityProduct": "Product quality is always developed by CG Food to meet national and international requirements. We are certain that our products will have a natural flavor, be highly nutritious, and follow the latest trends in the market.",
    "fastDelivery": "Fast Delivery",
    "fastDeliveryInOrder": "In order to ensure the leading time in accordance with client requests, CG Food has a sizable packing and labeling area. We also have a skilled logistic crew on hand to assist you whenever you need it.",
    "flexiblePackaging": "Flexible Packaging",
    "flexiblePackagingWeConsistently": "We consistently satisfy the demands for product packaging from clients across the global market by combining modernism and experience. Our employees are trained to catch up with recent trends of packing specification.",
    "freeSample": "Free Sample",
    "freeSampleBecause": "Because their satisfaction makes us happy, we only deliver the best products to our consumers. In order for the model to rapidly reach clients, we always select the best shipping services.",
    "customerInformation": "Customer Information",
    "customerInformationPleaseProvide": "Please provide the information below to receive our free consultation service package",
    "firstAndLastName": "First and last name",
    "phoneNumber": "Phone number",
    "email": "Email",
    "informationNeededSupport": "Information needed support",
    "sendInformation": "Send information"
}