{
    "ourFamily": "Our family",
    "ourFamilyChauGiangFood": "Chau Giang Food Processing Trade Company was established in 1990, is an enterprise with over 30 years of experience in the industry of producing all kinds of domestic and international branded beverage products. . Currently, Chau Giang has been expanding production lines, continuing to improve production processes to meet international standards to promote exports to markets around the world, ensuring standards. in terms of design, product quality and price.",
    "ourProducts": "Our Products",
    "ourProductsWithMore": "With more than 30 years of leading in the Food and Beverage industry, COCONUT WATER, BROWN RICE MILK, SOYA MILK, GREEN BEAN MILK, OAT MILK, NATURAL FRUIT JUICE, ALOE VERA, and ENERGY Drink are our best selling products in both do mestic and international markets.",
    "certifications": "Certifications",
    "ourFactory": "Our Factory",
    "ourFactoryInOrder": "In order to meet international standards and the needs of the market, Chau Giang Co., always prioritizes improving modern equipment and machines. Currently, Chau Giang's factory is producing with full of automatically can filling lines and PET plastic bottles, which can meet all types of products from hot to cold filling.",
    "ourFactoryBesides": "Besides, Chau Giang also invests in a chain of labeling and packaging systems for the purpose of committing to delivery and output for customers on time. In addition, Chau Giang Company has full departments from the R&D department, Accountant offices, warehouse systems, and other departments.",
    "ourFactoryInAddition": "In addition to expanding and developing production lines according to international standards, Chau Giang Co., always focuses on the enhancement and training of high-quality human resources through careful selection, creating chances to experience the best environment, being guided in working specifically and clearly to maximize personal capacity, thereby optimizing collective strength.",
    "whyChooseUs": "Why choose Us?",
    "hightQuality": "Hight Quality",
    "hightQualityProduct": "Product quality is always developed by CG Food to meet national and international requirements. We are certain that our products will have a natural flavor, be highly nutritious, and follow the latest trends in the market.",
    "fastDelivery": "Fast Delivery",
    "fastDeliveryInOrder": "In order to ensure the leading time in accordance with client requests, CG Food has a sizable packing and labeling area. We also have a skilled logistic crew on hand to assist you whenever you need it.",
    "flexiblePackaging": "Flexible Packaging",
    "flexiblePackagingWeConsistently": "We consistently satisfy the demands for product packaging from clients across the global market by combining modernism and experience. Our employees are trained to catch up with recent trends of packing specification.",
    "freeSample": "Free Sample",
    "freeSampleBecause": "Because their satisfaction makes us happy, we only deliver the best products to our consumers. In order for the model to rapidly reach clients, we always select the best shipping services.",
    "customerInformation": "Customer Information",
    "customerInformationPleaseProvide": "Please provide the information below to receive our free consultation service package",
    "firstAndLastName": "First and last name",
    "phoneNumber": "Phone number",
    "email": "Email",
    "informationNeededSupport": "Information needed support",
    "sendInformation": "Send information"
}